const items = {
  '2019-09-02': [
    { title: '[9. 2-3]CAMEAD 학생 축제(성의)' },
    { title: '[9. 2-6]추가 등록기간(성심)' }
  ],
  '2019-09-03': [
    { title: '[9. 2-3]CAMEAD 학생 축제(성의)' },
    { title: '[9. 3]개강미사(성심)' }
  ],
  '2019-09-06': [
    { title: '[9. 2-6]추가 등록기간(성심)' },
    {
      title: '[9. 6]대학원 학위논문 지도교수 확인서 제출마감(성신)'
    }
  ],
  '2019-09-16': [{ title: '[9. 16-19]대학원 박사학위 청구논문 접수(성의)' }],
  '2019-09-19': [{ title: '[9. 16-19]대학원 박사학위 청구논문 접수(성의)' }],
  '2019-09-22': [{ title: '[9. 22]수업일수 1/4 (성심)' }],
  '2019-10-04': [{ title: '[10. 4-5]알마축제(성신)' }],
  '2019-10-05': [{ title: '[10. 4-5]알마축제(성신)' }],
  '2019-10-07': [{ title: '[10. 7-10]대학원 석사학위 청구논문 접수(성의)' }],
  '2019-10-10': [{ title: '[10. 7-10]대학원 석사학위 청구논문 접수(성의)' }],
  '2019-10-14': [
    { title: '[10. 14-18]중간고사(성신,성심)' },
    { title: '[10. 14-18]학부졸업반 선교실습(성신)' }
  ],
  '2019-10-18': [
    { title: '[10. 14-18]중간고사(성신,성심)' },
    { title: '[10. 14-18]학부졸업반 선교실습(성신)' }
  ],
  '2019-10-20': [{ title: '[10. 20]수업일수 1/2(성심)' }],
  '2019-11-02': [{ title: '[11. 2]위령의 날(성신)' }],
  '2019-11-08': [
    {
      title:
        '[11. 8]학부 졸업논문, 대학원 학위청구논문, 연구과 수료논문 제출 마감(성신)'
    }
  ],
  '2019-11-15': [
    { title: '[11. 15-28]대학원 학위논문 심사 및 구술시험(성신)' }
  ],
  '2019-11-17': [{ title: '[11. 17]수업일수 3/4(성심)' }],
  '2019-11-20': [{ title: '[11. 20]2020학년도 전기 대학원 입학시험(성신)' }],
  '2019-11-28': [
    { title: '[11. 15-28]대학원 학위논문 심사 및 구술시험(성신)' }
  ],
  '2019-12-06': [{ title: '[12. 6]종강미사(성신)' }],
  '2019-12-09': [{ title: '[12. 9-13]기말고사(성신,성심)' }],
  '2019-12-13': [
    { title: '[12. 9-13]기말고사(성신,성심)' },
    { title: '[12. 13]교수회의(성심)' }
  ],
  '2019-12-16': [
    { title: '[12. 16]겨울방학(성신,성심)' },
    { title: '[12. 16-1.8]계절학기 수업(성심)' }
  ],
  '2019-12-18': [{ title: '[12. 16-1.8]계절학기 수업(성심)' }],
  '2019-12-20': [{ title: '[12. 20]2학기 성적제출 마감(성심' }],
  '2019-12-23': [{ title: '[12. 23-26]2학기 성적확인 및 오류정정(성심)' }],
  '2019-12-26': [{ title: '[12. 23-26]2학기 성적확인 및 오류정정(성심)' }]
};

export { items };
